
/* Class = "NSBox"; title = "Framkvæma skipannir við tengingu:"; ObjectID = "253"; */
"253.title" = "Framkvæma skipannir við tengingu:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Lykilorð:"; ObjectID = "324"; */
"324.title" = "Lykilorð:";

/* Class = "NSTextFieldCell"; title = "Gælunafn:"; ObjectID = "325"; */
"325.title" = "Gælunafn:";

/* Class = "NSTextFieldCell"; placeholderString = "siggi"; ObjectID = "326"; */
"326.placeholderString" = "siggi";

/* Class = "NSTextFieldCell"; placeholderString = "(valkostur)"; ObjectID = "327"; */
"327.placeholderString" = "(valkostur)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.example.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.example.com";

/* Class = "NSTextFieldCell"; title = "Netþjónn:"; ObjectID = "329"; */
"329.title" = "Netþjónn:";

/* Class = "NSButtonCell"; title = "Tengjast gegnum SSL"; ObjectID = "330"; */
"330.title" = "Tengjast gegnum SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Gátt:"; ObjectID = "332"; */
"332.title" = "Gátt:";

/* Class = "NSTextFieldCell"; title = "Ein skipun í hverja línu. / er valkostur. $me verður skipt út fyrir notendanafnið þitt."; ObjectID = "333"; */
"333.title" = "Ein skipun í hverja línu. / er valkostur. $me verður skipt út fyrir notendanafnið þitt.";

/* Class = "NSTextFieldCell"; title = "Dulkóðun:"; ObjectID = "334"; */
"334.title" = "Dulkóðun:";

/* Class = "NSTextFieldCell"; title = "Nafn:"; ObjectID = "337"; */
"337.title" = "Nafn:";

/* Class = "NSTextFieldCell"; title = "Notendanafn (Ident):"; ObjectID = "339"; */
"339.title" = "Notendanafn (Ident):";
